/* Alert from app phrase. */
"Alert from %@" = "Alerta de %@";

/* Cancel */
"Cancel" = "Cancelar";

/* Voice group 2 name */
"Female" = "Feminina";

/* No modifier key present alert message */
"Are you sure you want to set the key combination without using a modifier key?" = "Tem a certeza de que pretende definir uma combinação de teclas sem usar uma tecla modificadora?";

/* No modifier key present alert title */
"No modifier keys were designated." = "Não foram especificadas teclas modificadoras.";

/* Use without a modifier key. */
"Use without a modifier key" = "Usar sem tecla modificadora";

/* Voice group 1 name */
"Male" = "Masculina";

/* Voice group 3 name */
"Novelty" = "Nova";

/* Play button text. */
"Play" = "Reproduzir";

/* Stop button text. */
"Stop" = "Parar";

/* Text To Speech Help Search Terms */
"Text To Speech" = "Sintetizador de Voz";

/* Label next to "best" voices */
"Recommended" = "Recomendadas";

